-- Adminer 4.8.1 MySQL 5.7.39 dump

SET NAMES utf8;
SET time_zone = '+00:00';
SET foreign_key_checks = 0;
SET sql_mode = 'NO_AUTO_VALUE_ON_ZERO';

DROP TABLE IF EXISTS `product_name_th`;
CREATE TABLE `product_name_th` (
  `id_product` int(11) NOT NULL,
  `data` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=ucs2;

INSERT INTO `product_name_th` (`id_product`, `data`) VALUES
(95,	'เด ธ โน้ต - ริวกและเรม'),
(95,	'เด ธ โน้ต - ริวกและเรม'),
(119,	'คนรักเสมือนจริง 3D'),
(104,	'ค้นหาผู้ติดต่อ'),
(128,	'โลกแห่งพระคัมภีร์'),
(121,	'คนรักเสมือนจริง 2'),
(122,	'การนับแกะ - เข้านอน'),
(138,	'เวทมนตร์จำนวน'),
(133,	'ตาไว'),
(127,	'ผนังจิ๊กซอว์'),
(105,	'รักหรือไม่รัก'),
(120,	'คนรักเสมือนจริง'),
(283,	'Midi Piano Editor'),
(136,	'สร้างรหัสผ่าน'),
(131,	'ผู้ช่วยเสมือนที่น่ารัก'),
(123,	'ดนตรีเพื่อชีวิต'),
(135,	'บันทึกเว็บออฟไลน์'),
(648,	'ERead Now'),
(139,	'ปริญญาโทหนอน'),
(134,	'วิ่งไปกับฉัน'),
(751,	'เครื่องคิดเลขสุดยอด'),
(284,	'ปลาเหยื่อ'),
(285,	'โต๊ะบอล'),
(752,	'ตารางธาตุเคมี'),
(753,	'Json Editor'),
(754,	'หมากรุกมะเขือเทศ'),
(755,	'สามเหลี่ยมกลมเหลี่ยม'),
(756,	'ใช่ 10!'),
(282,	'คนรักเสมือนของฉัน'),
(132,	'ที่รักของฉัน'),
(130,	'AI Lover');

-- 2022-08-20 03:50:03
