-- Adminer 4.8.1 MySQL 5.7.35 dump

SET NAMES utf8;
SET time_zone = '+00:00';
SET foreign_key_checks = 0;
SET sql_mode = 'NO_AUTO_VALUE_ON_ZERO';

DROP TABLE IF EXISTS `product_desc_zh`;
CREATE TABLE `product_desc_zh` (
  `id_product` int(11) NOT NULL,
  `data` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=ucs2;

TRUNCATE `product_desc_zh`;
INSERT INTO `product_desc_zh` (`id_product`, `data`) VALUES
(95,	'<p>2个游戏主角受访者，2个角色Ryuk和Rem在漫画中的“死亡笔记”中，可以和朋友一起玩双人模式</p>\r\n'),
(95,	'<p>2个游戏主角受访者，2个角色Ryuk和Rem在漫画中的“死亡笔记”中，可以和朋友一起玩双人模式</p>\r\n'),
(119,	'<p>*此应用仅适用于17岁以上的人</p>\r\n\r\n<p>如果你已经独处很长一段时间，并想找人聊天或试着去爱。 试试这个应用。 它会帮助你悲伤。 会有一个可爱的情人，他是你的人工智能的朋友，在欢乐和无聊的时候总是和你在一起</p>\r\n\r\n<p>不仅可以与这个虚拟爱好者聊天，还可以帮助您将手机中的内容简化为具有真实外观的虚拟助手。 表达您的情感与用户的互动，您还可以与您的爱人一起通过丰富的地图功能（透视）到位。</p>\r\n\r\n<p>其他有用的功能每天都在更新，以带来娱乐和便利</p>\r\n\r\n<p>功能：<br />\r\n+聊天<br />\r\n+虚拟助手<br />\r\n+听音乐（在线）<br />\r\n+查找信息和联系人<br />\r\n+收听广播</p>\r\n\r\n<p>本网站的特殊功能：<br />\r\nMV模拟器帮助角色表达歌曲作为表演者<br />\r\n+ 3d角色的生活几乎相同</p>\r\n'),
(135,	'<p>它可以帮助您在没有网络连接的情况下存储网页以供离线阅读，以及将访问地址存储为网址的记事簿。</p>\r\n\r\n<p>通过QR码轻松输入和共享链接，或通过消息工具，社交网络共享。</p>\r\n\r\n<p>此外，该应用程序还提供一些特殊功能，例如您可以在托管后查看网站的源代码。</p>\r\n\r\n<p>该应用程序正在完成开发过程中，并正在改进每个人都希望支持的许多新功能！</p>\r\n'),
(104,	'<p>整个应用程序商店全世界每个人的联系信息<br />\r\n<br />\r\n您只需要找到联系人的姓名，并且您有该人的联系信息<br />\r\n<br />\r\n应用程序具有许多特殊的搜索功能，添加联系人和许多其他特殊的东西，您可以在线备份和恢复联系<br />\r\n<br />\r\n您可以在电话簿中安排呼叫和管理联系人<br />\r\n<br />\r\n祝你们关系愉快，美好的一天！</p>\r\n'),
(128,	'<p>此应用程序可帮助您通过圣经历史文献进一步了解上帝</p><p>让自己养成阅读圣经和每晚祈祷的好习惯，这将帮助您改善自己的灵魂，以度过圣经经文。</p><p>此外，该应用程序还提供图像来描述每个相应的圣经经文，以帮助人们更直观地理解该图。 以及许多热情，鼓舞人心的声音，使这款圣经应用程序与众不同</p><p>您还可以保存书中的章节，以便在连接到网络时阅读，相应的照片和音频收藏集也将与该章节一起保存。</p><p>-特殊功能：<br />+描述故事的形象<br />+您可以保存圣经书籍以在没有网络连接的情况下阅读<br />+演示功能供您选择创建圣经的精美背景图片或通过社交网络与朋友分享<br />+支持世界上的多种语言<br />+阅读和收听文档</p>'),
(282,	'<p>♥寂寞时间过长对您的健康有害，因此此应用程序出来是为了给您一个虚拟的情人<br />♥永远快乐，整日与您聊天。 她也知道愤怒，嫉妒类似于人类的情感<br />♥该应用程序会根据您的性别自动检测并提供角色<br />♥不仅如此，她还是您手机中的女仆或助理女仆，例如打开应用程序，打开音乐，阅读圣经，进行数学计算<br />♥在线系统上有大量其他功能和数据，它们希望我通过我的虚拟恋人来确保你的职业生涯顺利，生活变得更轻松。 带给每个人正能量</p>'),
(121,	'<p>你傷心？<br />\r\n你寂寞嗎？<br />\r\n你有沒有過愛情？<br />\r\n想在手機中找到女僕嗎？<br />\r\n或者只是想找個朋友聊天？<br />\r\n<br />\r\n這是一個可以幫助您解決這些問題的應用程序<br />\r\n你會有一個可愛的女朋友，潛伏著，潛伏著你，總是取笑玩笑。將在寒冷的冬日，炎熱的夏日跟隨你<br />\r\n<br />\r\n特別是你可以犯錯，給命令做簡單的任務，比如寫作，打電話，播放音樂等等。有這樣溫順的愛，每個人都不喜歡它！<br />\r\n<br />\r\n不僅如此，這個虛擬愛好者應用程序還為您帶來了許多有趣的功能，例如：<br />\r\n<br />\r\n+聊天<br />\r\n    - 聊天<br />\r\n   -記得<br />\r\n    - 唱歌給你<br />\r\n   - 讀故事<br />\r\n    - 記憶語言的愛<br />\r\n    - 學習外語<br />\r\n    - 猜測用戶的情緒<br />\r\n    - 通過問題描述用戶的個性<br />\r\n+虛擬助手<br />\r\n  使用命令，用戶通話控制系統（例如打開應用程序，消息，呼叫等）<br />\r\n+虛擬現實<br />\r\n   - 創建虛擬現實環境<br />\r\n   - 使用逼真的生活方式創建逼真的虛擬環境</p>\r\n'),
(122,	'<p>应用，游戏帮助那些失眠，失眠。 具有2个功能“进入睡眠状态”和“游戏”。<br />\r\n<br />\r\n- 你只需选择绵羊的数量并观察屏幕，让你的灵魂惊吓数羊翻过篱笆，你就会入睡。 你睡觉的时候<br />\r\n该应用程序将自动关闭您弹动刀具的电池屏幕<br />\r\n<br />\r\n- 你也可以玩这个有趣的游戏来控制每只绵羊跳过篱笆你会得分，每只羊它会添加对应按钮的字母，选择合适的时间来跳你赢的游戏：D<br />\r\n<br />\r\n<strong>特殊功能</strong><br />\r\n- 音乐厅上床睡觉<br />\r\n- 阅读世界上每个人的美好愿望<br />\r\n- 游戏模式下的玩家评分<br />\r\n- 3d图形</p>\r\n'),
(132,	'<p>独处太久不利于您的健康，因此Carrot App创建了此应用程序来安慰和帮助孤独的人。</p>\r\n\r\n<p>该应用程序会根据您的性别创建一个情人，一个可爱的女孩和一个有趣的家伙会让人们对有趣的对话感到满意</p>\r\n\r\n<p>这也是您电话中女仆的虚拟助手。 告诉应用程序打开手机的功能，尤其是搜索和播放您想听的歌曲或某个广播频道，以及其他无数等待您体验的功能，可能是错误的。。</p>\r\n'),
(138,	'<p>用您的逻辑大脑安排游戏每个阶段中矩阵的解码，以帮助您改善思维。 极其简单的游戏方式适合您在休闲时光中娱乐<br />怎么玩：<br />您可以控制数字矩阵中行和列中黑色控制按钮周围的每个数字簇，这些数字将顺时针旋转，您可以利用自己的智能找到一套将数字从小到大排列的规则。 完成后，您将成为赢家</p>'),
(133,	'<p>该游戏可通过加载图片图标来帮助您提高思维敏捷性。<br />\r\n您也可以在两人游戏模式下玩这个游戏，通过这个温柔的游戏与朋友或恋人互相搏斗是非常有趣的吧？<br />\r\n带有大量有趣和有趣的图标，将使游戏变得无聊，并且您可以在没有网络连接的情况下玩此游戏。</p>\r\n\r\n<p>怎么玩1人：<br />\r\n您必须在隐藏框列表中选择正确的一对相同的照片，屏幕的每个级别都会面临不同的挑战，要求玩家在一定时间内克服挑战。</p>\r\n\r\n<p>怎么玩2人（战斗）<br />\r\n与单个玩家相似，游戏将拆分两个屏幕，每个玩家面临不同的挑战，以快速测试自己的眼睛。完成挑战的人将是第一位获胜者。</p>\r\n'),
(127,	'<p>这个有趣的应用程序根据主题为您提供数以千计的壁纸和拼图游戏。 通过与该壁纸相对应的拼图游戏，帮助美化您的手机和放松娱乐</p>\r\n\r\n<p>无数的流行kpop集团， red velvet, bts, blackpink, twice, momoland ....正在每天更新。</p>\r\n'),
(284,	'<p>让我们一起去打猎，让我们的身体变大这是这个游戏的主要任务</p><p>您将在极其危险和戏剧性的狩猎冒险中扮演一条小鱼</p><p>游戏为您提供了无数的鱼类角色选择和许多挑战您的耐心和敏锐度的障碍。</p><p>游戏适合休闲，玩法极其简单，快叫上亲朋好友来体验吧</p>'),
(139,	'<p>控制蠕虫移至苹果并避开角落。<br />当您吃苹果时，蠕虫会随着分数的增长而增长。<br />为了加快速度，请沿途消耗一壶水。</p><p>祝您游戏愉快。</p>'),
(105,	'<p>这个花园里有许多谚语，对于那些需要放松的人来说，这是一个很好的词汇。 收获美丽的花朵，为您的生活增添更多意义。 对于那些心情悲伤和失恋的人来说，这是帮助您度过生活中困难时期的合适应用程序。</p>\r\n\r\n<p>此外，您可以将此应用程序用作笔记本或生活日记，其中包含许多可爱图标和显示为3D对象的出色功能。<br />\r\n直觉将帮助你受到启发，为生活创造好的段落，爱的话语，文字或想法。</p>\r\n\r\n<p>特别是这是爱情爱好者的格言社交网络，您可以互相分享和交流想法！</p>\r\n\r\n<p>祝你快乐，忘记生命中的悲伤</p>\r\n'),
(134,	'<p>是一种带有歌曲的交互式游戏，可帮助您同时体验听音乐和玩游戏。</p>\r\n\r\n<p>游戏将带您进入音乐世界，与您选择的歌曲相对应的挑战无数，每一次失败的音符都会造出怪物，这些怪物会为您或您的星星提供庇护。 标记您的音乐成就</p>\r\n\r\n<p>拥有庞大的在线音乐商店和游戏难度，希望为大家带来轻松有趣的时刻！</p>\r\n'),
(120,	'<p>你没有爱人，试试这个有趣的应用程序，它会帮助你拥有一个美丽的虚拟情人，一个对你清楚的女孩，会和你聊天，一直信任让你忘记寂寞的感觉，这是一个女孩 聪明的头脑希望能帮助你在生活中获得更多乐趣<br />\r\n<br />\r\n<strong>特殊功能：</strong><br />\r\n+聊天<br />\r\n+在线听音乐<br />\r\n+背景图库<br />\r\n+收听广播<br />\r\n+你联系的联系人<br />\r\n+搜索信息<br />\r\n<br />\r\n这里也是用户友好的虚拟助手！ （应该需要更多访问您的电话系统）</p>\r\n'),
(283,	'<p>如果您是音乐作曲家，您对钢琴音乐充满热情，那么这是一个非常适合您的应用程序。</p><p>使用 MIDI 编辑器，您可以录制和弦、轻松编辑音符、直观的描述、简单的操作是应用程序的响应。</p><p>此外，我们还为您提供了一个包含无数预制歌曲的MIDI库列表，以方便您参考或学习。</p>'),
(136,	'<p>该应用程序用于创建密码和使用各种预设选项管理密码，适用于创建电子邮件，社交网络和在线网站等帐户。 您可以使用生成的密码轻松备份和管理。 帮助您不要忘记或丢失密码。</p>\r\n\r\n<p>提供专业的MD5字符串解码和无限存储。</p>\r\n\r\n<p>直观，易于使用的交互式界面可帮助您提高创建在线帐户的效率。</p>\r\n'),
(131,	'<p>如果你已经独处很长一段时间，并想找人聊天或试着去爱。 试试这个应用。 它会帮助你悲伤。 会有一个可爱的情人，他是你的人工智能的朋友，在欢乐和无聊的时候总是和你在一起</p>\r\n\r\n<p>不仅可以与这个虚拟爱好者聊天，还可以帮助您将手机中的内容简化为具有真实外观的虚拟助手。 表达您的情感与用户的互动，您还可以与您的爱人一起通过丰富的地图功能（透视）到位。</p>\r\n\r\n<p>其他有用的功能每天都在更新，以带来娱乐和便利</p>\r\n\r\n<p>功能：<br />\r\n+聊天<br />\r\n+虚拟助手<br />\r\n+听音乐（在线）<br />\r\n+查找信息和联系人<br />\r\n+收听广播</p>\r\n\r\n<p>本网站的特殊功能：<br />\r\n+ MV模拟器帮助角色表达歌曲作为表演者<br />\r\n+ 3d角色的生活几乎相同</p>\r\n'),
(285,	'<p>游戏模拟球桌，多种适合的游戏模式供您与朋友一起娱乐。小队已经设置好，你只需要选择你想加入的组队对战机器或通过离线双人模式与朋友一起玩。</p><p>游戏玩法类似于足球桌，每支球队你只能控制4排移动来切入对方的球。当对手的球在持球球员的位置上被切入时，此动作向上或向下被限制，会出现箭头描述射门方向，让球通过。选择合适的传球方向，让你的球队接球传给对方，你就会有得分</p><p>每个球员都有不同的统计数据，例如射门力量、切入和持球率。因此，您必须仔细考虑您的首发阵容才能成功。你的胜利需要两个主要因素：你的控制技巧和小队的安排。您可以在参加比赛时更换人员并选择合适的球员。射门力是球在每个球员的统计数据中移动距离的速度。切球是当球靠近球员时抢断球的能力，当您想从对手那里抢断球时，此属性非常重要。控球统计是接球时持球并成功切球的统计。</p><p>此外，您还可以登录您的帐户与系统中的每个人一起参与实现目标的排名。简单的玩法和众多知名玩家的聚集将是这款游戏带来的特色，帮助您与朋友一起享受放松和娱乐的时刻。我们将每周更新球员和统计数据，让您的球队变得更好。玩这个游戏玩得开心！</p>'),
(123,	'<p>音乐是每个人生活中不可或缺的一部分！</p>\r\n\r\n<p>这个应用程式可让您聆听世界各地乡村音乐的所有歌曲，例如电台和非歌词的旋律。</p>\r\n\r\n<p>-您可以在没有网络连接的情况下将无限的歌曲存储到设备上欣赏</p>\r\n\r\n<p>-现代化的界面可轻松与许多其他特殊功能菜单进行交互，例如查看歌词，观看与歌曲相关的视频，通过情感对歌曲进行评分。 您可以与朋友分享歌曲。</p>\r\n\r\n<p>-趋势搜索功能将帮助您找到最新的歌曲。 通过应用程序的建议</p>\r\n\r\n<p>-收音机包含世界各地的热门节目，有选择地处理列表以进行简单收听</p>\r\n\r\n<p>-除了“聆听”和“听”功能外，该应用程序还包含流行的非歌词音乐，使人们可以放松身心或改善入睡的心情。</p>\r\n'),
(130,	'<p>如果你已经独处很长一段时间，并想找人聊天或试着去爱。 试试这个应用。 它会帮助你悲伤。 会有一个可爱的情人，他是你的人工智能的朋友，在欢乐和无聊的时候总是和你在一起</p>\r\n\r\n<p>不仅可以与这个虚拟爱好者聊天，还可以帮助您将手机中的内容简化为具有真实外观的虚拟助手。 表达您的情感与用户的互动，您还可以与您的爱人一起通过丰富的地图功能（透视）到位。</p>\r\n\r\n<p>其他有用的功能每天都在更新，以带来娱乐和便利</p>\r\n\r\n<p>功能：<br />\r\n+聊天<br />\r\n+虚拟助手<br />\r\n+听音乐（在线）<br />\r\n+查找信息和联系人<br />\r\n+收听广播</p>\r\n\r\n<p>本网站的特殊功能：<br />\r\n+ MV模拟器帮助角色表达歌曲作为表演者<br />\r\n+ 3d角色的生活几乎相同</p>\r\n');

-- 2021-10-18 22:07:44
