-- Adminer 4.8.1 MySQL 5.7.39 dump

SET NAMES utf8;
SET time_zone = '+00:00';
SET foreign_key_checks = 0;
SET sql_mode = 'NO_AUTO_VALUE_ON_ZERO';

DROP TABLE IF EXISTS `product_name_ja`;
CREATE TABLE `product_name_ja` (
  `id_product` int(11) NOT NULL,
  `data` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=ucs2;

INSERT INTO `product_name_ja` (`id_product`, `data`) VALUES
(95,	'デスノート-リュークとレム'),
(95,	'デスノート-リュークとレム'),
(119,	'仮想恋人3D'),
(104,	'連絡先を検索する'),
(128,	'聖書の世界'),
(121,	'仮想恋人2'),
(122,	'羊を数える-寝る'),
(138,	'ナンバーマジック'),
(133,	'クイックアイ'),
(127,	'ジグソーウォール'),
(105,	'ラブオアノーラブ'),
(120,	'バーチャル恋人'),
(283,	'ミディピアノエディター'),
(136,	'パスワードを作成'),
(131,	'かわいい仮想アシスタント'),
(123,	'人生のための音楽'),
(135,	'Webをオフラインで保存する'),
(648,	'今すぐ読む'),
(139,	'ワームマスター'),
(134,	'私と一緒に走る'),
(751,	'スーパー電卓'),
(284,	'獲物の魚'),
(285,	'サッカーテーブル'),
(752,	'化学周期表'),
(753,	'Jsonエディター'),
(754,	'トマトチェス'),
(755,	'丸い正方形の三角形'),
(756,	'ええ10！'),
(282,	'私の仮想の恋人'),
(132,	'私の恋人'),
(130,	'AIラバー');

-- 2022-08-20 03:49:14
