-- Adminer 4.8.1 MySQL 5.7.39 dump

SET NAMES utf8;
SET time_zone = '+00:00';
SET foreign_key_checks = 0;
SET sql_mode = 'NO_AUTO_VALUE_ON_ZERO';

DROP TABLE IF EXISTS `product_name_zh`;
CREATE TABLE `product_name_zh` (
  `id_product` int(11) NOT NULL,
  `data` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=ucs2;

INSERT INTO `product_name_zh` (`id_product`, `data`) VALUES
(95,	'死亡笔记 -  Ryuk和Rem'),
(95,	'死亡笔记 -  Ryuk和Rem'),
(119,	'虚拟情人3D'),
(104,	'搜索联系人'),
(128,	'世界圣经'),
(121,	'虚拟情人'),
(122,	'数羊 - 上床睡觉'),
(138,	'数字魔术'),
(133,	'快眼'),
(127,	'拼图墙'),
(105,	'爱或没爱'),
(120,	'虚拟情人'),
(283,	'迷笛钢琴编辑器'),
(136,	'创建密码'),
(131,	'可爱的虚拟助手'),
(123,	'生命的音乐'),
(135,	'离线保存网络'),
(368,	'关键提问'),
(391,	'德国的细节'),
(456,	'即兴演讲：掌握人生关键时刻'),
(471,	'天才时代'),
(478,	'深度思考：不断逼近问题的本质'),
(483,	'失去名字的女孩'),
(491,	'遇见莫扎特'),
(531,	'社会心理学'),
(608,	'你当像鸟飞往你的山'),
(633,	'赤朽叶家的传说'),
(743,	'是谁杀了我'),
(648,	'现在读'),
(139,	'蠕虫大师'),
(134,	'跟我跑'),
(751,	'超级计算器'),
(284,	'猎物的鱼'),
(285,	'足球桌'),
(752,	'化学元素周期表'),
(753,	'JSON 编辑器'),
(754,	'番茄国际象棋'),
(755,	'圆形方形三角形'),
(756,	'是的 10！'),
(282,	'我的虚拟情人'),
(132,	'我的爱人'),
(130,	'AI情人');

-- 2022-08-20 03:04:27
