-- Adminer 4.8.1 MySQL 5.7.39 dump

SET NAMES utf8;
SET time_zone = '+00:00';
SET foreign_key_checks = 0;
SET sql_mode = 'NO_AUTO_VALUE_ON_ZERO';

DROP TABLE IF EXISTS `product_name_hi`;
CREATE TABLE `product_name_hi` (
  `id_product` int(11) NOT NULL,
  `data` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=ucs2;

INSERT INTO `product_name_hi` (`id_product`, `data`) VALUES
(95,	'डेथ नोट - रयूक और रेम'),
(95,	'डेथ नोट - रयूक और रेम'),
(119,	'आभासी प्रेमी 3 डी'),
(104,	'संपर्कों के लिए खोजें'),
(128,	'बाइबिल की दुनिया'),
(121,	'आभासी प्रेमी २'),
(122,	'भेड़ गिनना - बिस्तर पर जाना'),
(138,	'नंबर मैजिक'),
(133,	'शीघ्र आँख'),
(127,	'आरा दीवार'),
(105,	'प्यार या कोई प्यार नहीं'),
(120,	'आभासी प्रेमी'),
(283,	'मिडी पियानो संपादक'),
(136,	'पासवर्ड बनाएं'),
(131,	'प्यारा आभासी सहायक'),
(123,	'जीवन हेतु संगीत'),
(135,	'वेब ऑफ़लाइन सहेजें'),
(648,	'ERead Now'),
(139,	'कृमि मास्टर'),
(134,	'मेरे साथ दोडो'),
(751,	'सुपर कैलकुलेटर'),
(284,	'शिकार की मछली'),
(285,	'फुटबॉल टेबल'),
(752,	'रासायनिक आवर्त सारणी'),
(753,	'जेसन संपादक'),
(754,	'टमाटर शतरंज'),
(755,	'गोल चौकोर त्रिभुज'),
(756,	'हाँ 10!'),
(282,	'मेरा आभासी प्रेमी'),
(132,	'मेरा प्रेमी'),
(130,	'ऐ प्रेमी');

-- 2022-08-20 03:47:00
