-- Adminer 4.8.1 MySQL 5.7.39 dump

SET NAMES utf8;
SET time_zone = '+00:00';
SET foreign_key_checks = 0;
SET sql_mode = 'NO_AUTO_VALUE_ON_ZERO';

DROP TABLE IF EXISTS `product_name_ar`;
CREATE TABLE `product_name_ar` (
  `id_product` int(11) NOT NULL,
  `data` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=ucs2;

INSERT INTO `product_name_ar` (`id_product`, `data`) VALUES
(95,	'مذكرة الموت - ريوك ورم'),
(95,	'مذكرة الموت - ريوك ورم'),
(119,	'عاشق الظاهري 3D'),
(104,	'البحث عن جهات الاتصال'),
(128,	'عالم الكتاب المقدس'),
(121,	'عاشق افتراضي 2'),
(122,	'عد الأغنام - اذهب إلى الفراش'),
(138,	'رقم السحر'),
(133,	'العين السريعة'),
(127,	'جدار بانوراما'),
(105,	'حب او لا حب'),
(120,	'عاشق الظاهري'),
(283,	'محرر ميدي بيانو'),
(136,	'إنشاء كلمة مرور'),
(131,	'مساعد الظاهري لطيف'),
(123,	'موسيقى لأجل الحياة'),
(135,	'حفظ الانترنت حاليا'),
(648,	'اقرأ الآن'),
(139,	'سيد الدودة'),
(134,	'اركض معي'),
(751,	'آلة حاسبة فائقة'),
(284,	'سمكة فريسة'),
(285,	'طاولة كرة القدم'),
(752,	'الجدول الدوري الكيميائي'),
(753,	'محرر Json'),
(754,	'شطرنج طماطم'),
(755,	'مثلث مربع دائري'),
(756,	'نعم 10!'),
(282,	'حبيبي الافتراضي'),
(132,	'عشيقي'),
(130,	'AI عاشق');

-- 2022-08-20 03:48:16
